<!DOCTYPE html>
<html lang="pt">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="description" content="">
<meta name="keywords" content="">

<title>Política de Privacidade | Viver de Semijoias - Cursos e Mentorias</title>

<link rel="icon" type="image/x-icon" href="assets/img/logo/favicon.png">

<link rel="stylesheet" href="assets/css/bootstrap.min.css">
<link rel="stylesheet" href="assets/css/all-fontawesome.min.css">
<link rel="stylesheet" href="assets/css/animate.min.css">
<link rel="stylesheet" href="assets/css/magnific-popup.min.css">
<link rel="stylesheet" href="assets/css/owl.carousel.min.css">
<link rel="stylesheet" href="assets/css/style.css">
<!-- Meta Pixel Code -->
<script>
!function(f,b,e,v,n,t,s)
{if(f.fbq)return;n=f.fbq=function(){n.callMethod?
n.callMethod.apply(n,arguments):n.queue.push(arguments)};
if(!f._fbq)f._fbq=n;n.push=n;n.loaded=!0;n.version='2.0';
n.queue=[];t=b.createElement(e);t.async=!0;
t.src=v;s=b.getElementsByTagName(e)[0];
s.parentNode.insertBefore(t,s)}(window, document,'script',
'https://connect.facebook.net/en_US/fbevents.js');
fbq('init', '580059272654591');
fbq('track', 'PageView');
</script>
<noscript><img height="1" width="1" style="display:none"
src="https://www.facebook.com/tr?id=580059272654591&ev=PageView&noscript=1"
/></noscript>
<!-- End Meta Pixel Code -->
<!-- Google tag (gtag.js) -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-Y262F7CE6D"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-Y262F7CE6D');
</script>
<style>
h5{margin-bottom: 20px;
    margin-top: 10px;}
</style>
</head>
<body>

<div class="preloader">
<div class="loader"></div>
</div>


<header class="header">
<div class="main-navigation">
<nav class="navbar navbar-expand-lg">
<div class="container">
<a class="navbar-brand" href="index.html">
<img data-src="assets/img/logo/logo-misto.png" alt="logo">
</a>
<div class="mobile-menu-right">
<button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#main_nav" aria-expanded="false" aria-label="Toggle navigation">
<span class="navbar-toggler-icon"><i class="far fa-bars"></i></span>
</button>
</div>

<div class="collapse navbar-collapse" id="main_nav">
<ul class="navbar-nav">
<li class="nav-item"><a class="nav-link" href="index.html">Home</a></li>
<li class="nav-item"><a class="nav-link" href="sobre-nos.html">Sobre nós</a></li>
<li class="nav-item dropdown">
<a class="nav-link dropdown-toggle" href="index.html#comecar-agora" data-bs-toggle="dropdown">Cursos</a>
<ul class="dropdown-menu fade-up">
<li><a class="dropdown-item" href="curso-viver-de-semijoias.html">Viver de Semijoias</a></li>
<li><a class="dropdown-item" href="acelerador-de-consultoras.html">Acelerador de Consultoras</a></li>
<li><a class="dropdown-item" href="mentoria-elite.html">Mentoria Elite</a></li>
</ul>
</li>
<li class="nav-item"><a class="nav-link" href="faq.html">Faq</a></li>
<li class="nav-item"><a class="nav-link" href="contato.html">Contato</a></li>
</ul>
</div>
</div>
</nav>
</div>
</header>




<main class="main">

<div class="site-breadcrumb">
<div class="hero-shape-area">
<img class="hero-shape-2" src="assets/img/shape/shape-3.png" alt="">
</div>
<div class="container">
<h2 class="breadcrumb-title">Política de Privacidade</h2>
 </div>
</div>


<div class="about-area py-120">
<div class="container">
<div class="row">
<div class="col-lg-12">


<h5>Propriet&aacute;rio e Controlador de Dados</h5>
<p>M&amp;F Treinamentos e Cursos LTDA - CNPJ - 34.197.156/0001-26<br /> Av. das Hort&ecirc;ncias, 845 - 201 - Centro, Gramado - RS </p>
<p>Representante legal: Dieni Moraes</p>
<p>E-mail de contato do Propriet&aacute;rio:&nbsp;contato@cursoviverdesemijoias.com.br</p>
<h5>Tipos de Dados coletados</h5>
<p> Entre os tipos de Dados Pessoais que este Site coleta, por si mesmo ou atrav&eacute;s de terceiros, existem: e-mail; senha; Rastreador; Dados de uso; Todos Dados que partilha durante o uso do servi&ccedil;o; nome; sobrenome; v&aacute;rios tipos de Dados; Informa&ccedil;&otilde;es sobre faturamento; Identificador &uacute;nico universal (UUID); hist&oacute;rico de compras; informa&ccedil;&otilde;es do dispositivo; n&uacute;mero de telefone; endere&ccedil;o f&iacute;sico. </p>
<p> Detalhes completos sobre cada tipo de Dados Pessoais coletados s&atilde;o fornecidos nas se&ccedil;&otilde;es dedicadas desta pol&iacute;tica de privacidade ou por textos explicativos espec&iacute;ficos exibidos antes da coleta de Dados. </p>
<p>Os Dados Pessoais poder&atilde;o ser fornecidos livremente pelo Usu&aacute;rio, ou, no caso dos Dados de Utiliza&ccedil;&atilde;o, coletados automaticamente ao se utilizar este Site.</p>
<p> A menos que especificado diferentemente todos os Dados solicitados por este Site s&atilde;o obrigat&oacute;rios e a falta de fornecimento destes Dados poder&aacute; impossibilitar este Site de fornecer os seus Servi&ccedil;os. Nos casos em que este Site afirmar especificamente que alguns Dados n&atilde;o forem obrigat&oacute;rios, os Usu&aacute;rios ficam livres para deixarem de comunicar estes Dados sem nenhuma consequ&ecirc;ncia para a disponibilidade ou o funcionamento do Servi&ccedil;o. </p>
<p>Os Usu&aacute;rios que tiverem d&uacute;vidas a respeito de quais Dados Pessoais s&atilde;o obrigat&oacute;rios est&atilde;o convidados a entrar em contato com o Propriet&aacute;rio.</p>
<p> Quaisquer usos de cookies &ndash; ou de outras ferramentas de rastreamento &ndash; por este Site ou pelos propriet&aacute;rios de servi&ccedil;os terceiros utilizados por este Site ser&atilde;o para a finalidade de fornecer os Servi&ccedil;os solicitados pelo Usu&aacute;rio, al&eacute;m das demais finalidades descritas no presente documento e na Pol&iacute;tica de Cookies, se estiver dispon&iacute;vel. </p>
<p> Os Usu&aacute;rios ficam respons&aacute;veis por quaisquer Dados Pessoais de terceiros que forem obtidos, publicados ou compartilhados atrav&eacute;s deste Servi&ccedil;o (este Site) e confirmam que possuem a autoriza&ccedil;&atilde;o dos terceiros para fornecerem os Dados para o Propriet&aacute;rio. </p>
<h5>Modo e local de processamento dos Dados</h5>
<b>M&eacute;todo de processamento</b>
<p> O Propriet&aacute;rio tomar&aacute; as medidas de seguran&ccedil;a adequadas para impedir o acesso n&atilde;o autorizado, divulga&ccedil;&atilde;o, altera&ccedil;&atilde;o ou destrui&ccedil;&atilde;o n&atilde;o autorizada dos Dados. </p>
<p> O processamento dos Dados &eacute; realizado utilizando computadores e /ou ferramentas de TI habilitadas, seguindo procedimentos organizacionais e meios estritamente relacionados com os fins indicados. Al&eacute;m do Propriet&aacute;rio, em alguns casos, os Dados podem ser acessados por certos tipos de pessoas encarregadas, envolvidas com a opera&ccedil;&atilde;o deste Servi&ccedil;o (este Site) (administra&ccedil;&atilde;o, vendas, marketing, administra&ccedil;&atilde;o legal do sistema) ou pessoas externas (como fornecedores terceirizados de servi&ccedil;os t&eacute;cnicos, carteiros, provedores de hospedagem, empresas de TI, ag&ecirc;ncias de comunica&ccedil;&atilde;o) nomeadas, quando necess&aacute;rio, como Processadores de Dados por parte do Propriet&aacute;rio. A lista atualizada destas partes pode ser solicitada ao Propriet&aacute;rio a qualquer momento. </p>
<b>Base jur&iacute;dica para o processamento</b>
<p>O Propriet&aacute;rio poder&aacute; processar os Dados Pessoais relacionados ao Usu&aacute;rio se uma das hip&oacute;teses a seguir se aplicar:</p>
<ul>
<li> os Usu&aacute;rios tenham dado a sua anu&ecirc;ncia para uma ou mais finalidades espec&iacute;ficas; Observa&ccedil;&atilde;o: De acordo com algumas legisla&ccedil;&otilde;es o Propriet&aacute;rio poder&aacute; ter a permiss&atilde;o para processar os Dados Pessoais AT&Eacute; QUE O Usu&aacute;rio fa&ccedil;a obje&ccedil;&atilde;o a isto (&ldquo;opt-out&rdquo;), sem ter que se basear em anu&ecirc;ncia ou em quaisquer outras bases jur&iacute;dicas a seguir. Isto contudo n&atilde;o se aplica sempre que o processamento de Dados Pessoais estiver sujeito &agrave; legisla&ccedil;&atilde;o europeia de prote&ccedil;&atilde;o de dados; </li>
<li>o fornecimento dos Dados for necess&aacute;rio para o cumprimento de um contrato com o Usu&aacute;rio e/ou quaisquer obriga&ccedil;&otilde;es pr&eacute;-contratuais do mesmo;</li>
<li>o processamento for necess&aacute;rio para o cumprimento de uma obriga&ccedil;&atilde;o jur&iacute;dica &agrave; qual o Propriet&aacute;rio estiver sujeito;</li>
<li> o processamento estiver relacionado a uma tarefa que for executada no interesse p&uacute;blico ou no exerc&iacute;cio de uma autoriza&ccedil;&atilde;o oficial na qual o Propriet&aacute;rio estiver investido; </li>
<li>o processamento for necess&aacute;rio para a finalidade de interesses leg&iacute;timos perseguidos pelo Propriet&aacute;rio ou por um terceiro;</li>
</ul>
<p> Em qualquer caso, o Propriet&aacute;rio colaborar&aacute; de bom grado para esclarecer qual a base jur&iacute;dica que se aplica ao processamento, e em especial se o fornecimento de Dados for um requisito obrigat&oacute;rio por for&ccedil;a de lei ou contratual, ou uma exig&ecirc;ncia necess&aacute;ria para celebrar um contrato. </p>
<b>Lugar</b>
<p> Os dados s&atilde;o processados nas sedes de opera&ccedil;&atilde;o dos Propriet&aacute;rios, e em quaisquer outros lugares onde as partes envolvidas com o processamento estiverem localizadas. </p>
<p> Dependendo da localiza&ccedil;&atilde;o do Usu&aacute;rio as transfer&ecirc;ncias de dados poder&atilde;o envolver a transfer&ecirc;ncia dos Dados do Usu&aacute;rio para outro pa&iacute;s que n&atilde;o seja o seu. Para descobrirem mais sobre o local de processamento de tais Dados transferidos os Usu&aacute;rios poder&atilde;o verificar a se&ccedil;&atilde;o contendo os detalhes sobre o processamento de Dados Pessoais. </p>
<p> Os Usu&aacute;rios tamb&eacute;m possuem o direito de serem informados sobre a base jur&iacute;dica das transfer&ecirc;ncias de Dados para pa&iacute;ses de fora da Uni&atilde;o Europeia ou para quaisquer organiza&ccedil;&otilde;es internacionais regidas pelo direito internacional p&uacute;blico ou formadas por dois ou mais pa&iacute;ses, tal como a ONU, e sobre as medidas de seguran&ccedil;a tomadas pelo Propriet&aacute;rio para proteger os seus Dados. </p>
<p> Se ocorrerem quaisquer tais transfer&ecirc;ncias os Usu&aacute;rios poder&atilde;o descobrir mais a respeito verificando as se&ccedil;&otilde;es pertinentes deste documento ou perguntando ao Propriet&aacute;rio utilizando as informa&ccedil;&otilde;es fornecidas na se&ccedil;&atilde;o de contatos. </p>
<b>Per&iacute;odo de conserva&ccedil;&atilde;o</b>
<p>Os Dados Pessoais ser&atilde;o processados e armazenados pelo tempo que for necess&aacute;rio para as finalidades para as quais forem coletados.</p>
<p>Portanto:</p>
<ul>
<li> Os Dados Pessoais coletados para as finalidades relacionadas com a execu&ccedil;&atilde;o de um contrato entre o Propriet&aacute;rio e o Usu&aacute;rio ser&atilde;o conservados at&eacute; que tal contrato tenha sido completamente cumprido. </li>
<li> Os Dados Pessoais coletados para as finalidades relacionadas com os leg&iacute;timos interesses do Propriet&aacute;rio ser&atilde;o conservados pelo tempo que for necess&aacute;rio para cumprir tais finalidades. Os Usu&aacute;rios poder&atilde;o obter informa&ccedil;&otilde;es espec&iacute;ficas sobre os interesses leg&iacute;timos perseguidos pelo Propriet&aacute;rio dentro das se&ccedil;&otilde;es pertinentes deste documento ou entrando em contato com o Propriet&aacute;rio. </li>
</ul>
<p> O Propriet&aacute;rio poder&aacute; ter a permiss&atilde;o de conservar os Dados Pessoais por um prazo maior sempre que o Usu&aacute;rio tiver dado a sua autoriza&ccedil;&atilde;o para tal processamento, enquanto tal autoriza&ccedil;&atilde;o n&atilde;o tiver sido retirada. Al&eacute;m disso, o propriet&aacute;rio poder&aacute; ficar obrigado a conservar os Dados Pessoais por um prazo maior em todas as ocasi&otilde;es em que estiver obrigado a faz&ecirc;-lo para o cumprimento de uma obriga&ccedil;&atilde;o jur&iacute;dica ou em cumprimento de um mandado de uma autoridade. </p>
<p> Assim que o prazo de conserva&ccedil;&atilde;o vencer os Dados Pessoais ser&atilde;o apagados. Desta forma o direito de acessar, o direito de apagar, o direito de corrigir e o direito &agrave; portabilidade dos dados n&atilde;o poder&atilde;o ter o seu cumprimento exigido ap&oacute;s o vencimento do prazo de conserva&ccedil;&atilde;o. </p>
<h5>As finalidades do processamento</h5>
<p> Os Dados relativos ao Usu&aacute;rio s&atilde;o coletados para permitir que o Propriet&aacute;rio preste seu Servi&ccedil;o, cumpra suas obriga&ccedil;&otilde;es legais, responda a solicita&ccedil;&otilde;es de execu&ccedil;&atilde;o, proteja seus direitos e interesses (ou aqueles de seus Usu&aacute;rios ou terceiros), detecte qualquer atividade maliciosa ou fraudulenta, assim como: Contatar o Usu&aacute;rio, Registro e autentica&ccedil;&atilde;o fornecidos diretamente por este Site, Acesso a contas de servi&ccedil;os de terceiros, Visualizar conte&uacute;do de plataformas externas, Gest&atilde;o de solicita&ccedil;&otilde;es de suporte e contato, Hospedagem e infraestrutura de backend, Remarketing e objetivo comportamental, Estat&iacute;sticas, Monitoramento de infraestrutura, Processamento de pagamentos, Afilia&ccedil;&atilde;o comercial, Gerenciamento de tags, Transfer&ecirc;ncia de dados para fora da UE, Coleta de prefer&ecirc;ncias de privacidade, Intera&ccedil;&atilde;o com as plataformas de chat ao vivo, Gerenciamento de banco de dados de Usu&aacute;rios, Intera&ccedil;&atilde;o com plataformas de coleta de dados e outros terceiros, Registro e autentica&ccedil;&atilde;o, Gerenciamento de webconfer&ecirc;ncias e telefonia online, Gerenciamento de contactos e envio de mensagens, Dados de Conex&atilde;o, Intera&ccedil;&atilde;o com as plataformas de suporte e de feedback, Coleta de informa&ccedil;&otilde;es, Publicidade e Otimiza&ccedil;&atilde;o e distribui&ccedil;&atilde;o de tr&aacute;fego. </p>
<p> Para obter informa&ccedil;&otilde;es espec&iacute;ficas sobre os Dados Pessoais utilizados para cada finalidade, o Usu&aacute;rio poder&aacute; consultar a se&ccedil;&atilde;o "Informa&ccedil;&otilde;es detalhadas sobre o processamento de Dados Pessoais". </p>
<h5>Permiss&otilde;es do Facebook solicitadas por este Site</h5>
<p> Este Site pode pedir algumas permiss&otilde;es no Facebook que permitem realizar a&ccedil;&otilde;es com a conta do usu&aacute;rio no Facebook e para recuperar as informa&ccedil;&otilde;es, incluindo dados pessoais. Este servi&ccedil;o permite que este Site se conecte com a conta do Usu&aacute;rio na rede social Facebook, fornecido pelo Facebook Inc. </p>
<p>Para mais informa&ccedil;&otilde;es sobre as seguintes permiss&otilde;es, consulte a <a href="https://developers.facebook.com/docs/permissions/reference"> documenta&ccedil;&atilde;o de permiss&otilde;es Facebook </a> &nbsp;e a <a href="https://www.facebook.com/privacy/policy/?entry_point=data_policy_redirect&amp;entry=0"> pol&iacute;tica de privacidade do Facebook </a> .</p>
<p>As permiss&otilde;es solicitadas s&atilde;o as seguintes: E-mail, Informa&ccedil;&otilde;es b&aacute;sicas, informa&ccedil;&otilde;es do dispositivo e Rastreador.</p>
<h5>Informa&ccedil;&otilde;es sobre como optar por n&atilde;o receber an&uacute;ncios com base em interesses</h5>
<p> Al&eacute;m do recurso de cancelamento (&ldquo;opt-out&rdquo;) disponibilizado pelos servi&ccedil;os listados neste documento, os Usu&aacute;rios poder&atilde;o saber mais sobre como optar de forma geral por n&atilde;o receber an&uacute;ncios com base em interesses, dentro da se&ccedil;&atilde;o espec&iacute;fica da Pol&iacute;tica de Cookies. </p>
<h5>Os direitos dos Usu&aacute;rios</h5>
<p>Os Usu&aacute;rios poder&atilde;o exercer determinados direitos a respeito dos seus Dados processados pelo Propriet&aacute;rio.</p>
<p>Em especial, os Usu&aacute;rios possuem os direitos a fazer o seguinte:</p>
<ul>
<li>Retirar a sua anu&ecirc;ncia a qualquer momento. &nbsp;Os Usu&aacute;rios possuem o direito de retirar a sua anu&ecirc;ncia nos casos em que tenham dado a sua anu&ecirc;ncia anteriormente para o processamento dos seus Dados Pessoais.</li>
<li>Objetar o processamento dos seus Dados. Os Usu&aacute;rios possuem o direito de objetar o processamento dos seus Dados se o processamento for executado sobre outra base jur&iacute;dica que n&atilde;o a anu&ecirc;ncia. S&atilde;o fornecidos detalhes adicionais na se&ccedil;&atilde;o espec&iacute;fica abaixo. </li>
<li>Acessar os seus Dados. Os Usu&aacute;rios possuem o direito de saber se os seus Dados est&atilde;o sendo tratados pelo Propriet&aacute;rio, obter revela&ccedil;&otilde;es sobre determinados aspectos do tratamento e conseguir uma c&oacute;pia dos Dados que estiverem sendo tratados. </li>
<li>Verificar e pedir retifica&ccedil;&atilde;o. &nbsp;Os Usu&aacute;rios possuem o direito de verificar a exatid&atilde;o dos seus Dados e de pedir que os mesmos sejam atualizados ou corrigidos.</li>
<li>Restringir o processamento dos seus Dados. Os Usu&aacute;rios possuem o direito de, sob determinadas circunst&acirc;ncias, restringir o processamento dos seus Dados para qualquer outra finalidade que n&atilde;o seja o armazenamento dos mesmos. </li>
<li>Ter os seus Dados Pessoais apagados ou retirados de outra maneira. &nbsp;Os Usu&aacute;rios possuem o direito de, sob determinadas circunst&acirc;ncias, obter a elimina&ccedil;&atilde;o dos seus Dados do Propriet&aacute;rio.</li>
<li>Receber os seus Dados e ter os mesmos transferidos para outro controlador. Os Usu&aacute;rios possuem o direito de receber os seus Dados em um formato estruturado, utilizado comumente e apto a ser lido por m&aacute;quinas e, se for vi&aacute;vel tecnicamente, fazer com que os mesmos sejam transmitidos para outro controlador sem nenhum empecilho. Esta determina&ccedil;&atilde;o se aplica condicionada a que os Dados sejam processados por meios automatizados e que o processamento esteja baseado na anu&ecirc;ncia do Usu&aacute;rio, em um contrato do qual o Usu&aacute;rio seja uma das partes ou por obriga&ccedil;&otilde;es pr&eacute;-contratuais do mesmo. </li>
<li>Registrar uma reclama&ccedil;&atilde;o. &nbsp;Os Usu&aacute;rios possuem o direito de apresentar reclama&ccedil;&atilde;o perante a sua autoridade de prote&ccedil;&atilde;o de dados competente.</li>
</ul>
<b>Detalhes sobre o direito de objetar ao processamento</b>
<p> Nos casos em que os Dados Pessoais forem processados por um interesse p&uacute;blico, no exerc&iacute;cio de uma autoriza&ccedil;&atilde;o oficial na qual o Propriet&aacute;rio estiver investido ou para finalidades dos interesses leg&iacute;timos perseguidos pelo Propriet&aacute;rio, os Usu&aacute;rios poder&atilde;o objetar tal processamento atrav&eacute;s do fornecimento de um motivo relacionado com a sua situa&ccedil;&atilde;o em especial para justificar a obje&ccedil;&atilde;o. </p>
<p> Os Usu&aacute;rios devem saber, entretanto, que caso os seus Dados Pessoais sejam processados para finalidades de marketing direto eles podem objetar tal processamento a qualquer momento sem fornecer nenhuma justificativa. Os Usu&aacute;rios podem consultar as se&ccedil;&otilde;es respectivas deste documento. </p>
<b>Como exercer estes direitos</b>
<p> Quaisquer pedidos para exercer os direitos dos Usu&aacute;rios podem ser direcionados ao Propriet&aacute;rio atrav&eacute;s dos dados para contato fornecidos neste documento. Estes pedidos podem ser exercidos sem nenhum custo e ser&atilde;o atendidos pelo Propriet&aacute;rio com a maior brevidade poss&iacute;vel e em todos os casos em prazo inferior a um m&ecirc;s. </p>
<h5>Pol&iacute;tica de Cookies</h5>
<p>Este Site usa Rastreadores. </p>
<h5>Informa&ccedil;&otilde;es adicionais sobre a coleta e processamento de Dados</h5>
<b>A&ccedil;&atilde;o jur&iacute;dica</b>
<p> Os Dados Pessoais dos Usu&aacute;rios podem ser utilizados para fins jur&iacute;dicos pelo Propriet&aacute;rio em ju&iacute;zo ou nas etapas conducentes &agrave; poss&iacute;vel a&ccedil;&atilde;o jur&iacute;dica decorrente de uso indevido deste Servi&ccedil;o (este Site) ou dos Servi&ccedil;os relacionados. </p>
<p>O Usu&aacute;rio declara estar ciente de que o Propriet&aacute;rio poder&aacute; ser obrigado a revelar os Dados Pessoais mediante solicita&ccedil;&atilde;o das autoridades governamentais.</p>
<b>Informa&ccedil;&otilde;es adicionais sobre os Dados Pessoais do Usu&aacute;rio</b>
<p> Al&eacute;m das informa&ccedil;&otilde;es contidas nesta pol&iacute;tica de privacidade, este Site poder&aacute; fornecer ao Usu&aacute;rio informa&ccedil;&otilde;es adicionais e contextuais sobre os servi&ccedil;os espec&iacute;ficos ou a coleta e processamento de Dados Pessoais mediante solicita&ccedil;&atilde;o. </p>
<b>Logs do sistema e manuten&ccedil;&atilde;o</b>
<p> Para fins de opera&ccedil;&atilde;o e manuten&ccedil;&atilde;o, este Site e quaisquer servi&ccedil;os de terceiros poder&atilde;o coletar arquivos que gravam a intera&ccedil;&atilde;o com este Site (logs do sistema) ou usar outros Dados Pessoais (tais como endere&ccedil;o IP) para esta finalidade. </p>
<b>As informa&ccedil;&otilde;es n&atilde;o contidas nesta pol&iacute;tica</b>
<p> Mais detalhes sobre a coleta ou processamento de Dados Pessoais podem ser solicitados ao Propriet&aacute;rio, a qualquer momento. Favor ver as informa&ccedil;&otilde;es de contato no in&iacute;cio deste documento. </p>
<b>Como s&atilde;o tratados os pedidos de &ldquo;N&atilde;o me Rastreie&rdquo;</b>
<p>Este Site n&atilde;o suporta pedidos de &ldquo;N&atilde;o Me Rastreie&rdquo;.</p>
<p>Para determinar se qualquer um dos servi&ccedil;os de terceiros que utiliza honram solicita&ccedil;&otilde;es de &ldquo;N&atilde;o Me Rastreie&rdquo;, por favor leia as pol&iacute;ticas de privacidade.</p>
<b>Mudan&ccedil;as nesta pol&iacute;tica de privacidade</b>
<p> O Propriet&aacute;rio se reserva o direito de fazer altera&ccedil;&otilde;es nesta pol&iacute;tica de privacidade a qualquer momento, atrav&eacute;s de notifica&ccedil;&atilde;o a seus Usu&aacute;rios nesta p&aacute;gina e possivelmente dentro deste Servi&ccedil;o (este Site) e/ou &ndash; na medida em que for t&eacute;cnica e juridicamente vi&aacute;vel &ndash; enviando um aviso para os Usu&aacute;rios atrav&eacute;s de quaisquer informa&ccedil;&otilde;es de contato dispon&iacute;veis para o Propriet&aacute;rio. &Eacute; altamente recomend&aacute;vel checar esta p&aacute;gina regularmente, consultando a data da &uacute;ltima modifica&ccedil;&atilde;o informada na parte inferior. </p>
<p> Caso as mudan&ccedil;as afetem as atividades de processamento realizadas com base na anu&ecirc;ncia do Usu&aacute;rio, o Propriet&aacute;rio coletar&aacute; nova anu&ecirc;ncia do Usu&aacute;rio, onde for exigida. </p>
<h5>Informa&ccedil;&atilde;o para consumidores da Calif&oacute;rnia</h5>
<p> Esta parte do documento se integra e complementa as informa&ccedil;&otilde;es contidas no resto desta pol&iacute;tica de privacidade e &eacute; fornecida pela empresa que opera este Site e, conforme for o caso, suas controladoras, subsidi&aacute;rias e afiliadas (para fins desta se&ccedil;&atilde;o, doravante denominadas em conjunto atrav&eacute;s dos pronomes "n&oacute;s", "nos", "nosso" e "conosco"). </p>
<p> As disposi&ccedil;&otilde;es contidas nesta se&ccedil;&atilde;o aplicar-se-&atilde;o a todos os Usu&aacute;rios que sejam consumidores residentes no estado da Calif&oacute;rnia, Estados Unidos da Am&eacute;rica, de acordo com a "Lei de Privacidade de Consumidores da Calif&oacute;rnia de 2018" (CCPA) (os Usu&aacute;rios ser&atilde;o doravante denominados atrav&eacute;s dos pronomes "voc&ecirc;" e "seu") e, para tais consumidores, estas disposi&ccedil;&otilde;es substituem todas as outras disposi&ccedil;&otilde;es possivelmente divergentes ou conflitantes contidas nesta pol&iacute;tica de privacidade. </p>
<p>Esta parte do documento usa o termo "informa&ccedil;&otilde;es pessoais", conforme definido na Lei de Privacidade do Consumidor da Calif&oacute;rnia (CCPA).</p>
<b>Categorias de informa&ccedil;&otilde;es pessoais coletadas, divulgadas ou vendidas</b>
<p>Nesta se&ccedil;&atilde;o, resumiremos as categorias de informa&ccedil;&otilde;es pessoais que coletamos, divulgamos ou vendemos e as respectivas finalidades. Voc&ecirc; poder&aacute; ler sobre estas atividades com mais detalhes na se&ccedil;&atilde;o intitulada "Informa&ccedil;&otilde;es detalhadas sobre o processamento de Dados Pessoais" neste documento. </p>
<b>Informa&ccedil;&otilde;es que n&oacute;s coletamos: as categorias de informa&ccedil;&otilde;es pessoais que n&oacute;s coletamos</b>
<p>N&oacute;s coletamos as seguintes categorias de informa&ccedil;&otilde;es pessoais sobre voc&ecirc;: identificadores, informa&ccedil;&otilde;es comerciais e informa&ccedil;&otilde;es na internet.</p>
<p>N&oacute;s n&atilde;o coletaremos categorias adicionais de informa&ccedil;&otilde;es pessoais sem notificar a voc&ecirc;.</p>
<b>Como coletamos informa&ccedil;&otilde;es: quais s&atilde;o as fontes das informa&ccedil;&otilde;es pessoais que coletamos?</b>
<p>N&oacute;s coletamos as categorias acima mencionadas de informa&ccedil;&otilde;es pessoais, seja direta ou indiretamente, a partir do momento em que voc&ecirc; usa este Site.</p>
<p> Por exemplo, voc&ecirc; fornece suas informa&ccedil;&otilde;es pessoais diretamente quando voc&ecirc; envia solicita&ccedil;&otilde;es atrav&eacute;s de quaisquer formul&aacute;rios neste servi&ccedil;o (este Site). Voc&ecirc; tamb&eacute;m fornece informa&ccedil;&otilde;es pessoais indiretamente ao navegar neste servi&ccedil;o (este Site), pois as informa&ccedil;&otilde;es pessoais sobre voc&ecirc; s&atilde;o automaticamente observadas e coletadas. Por fim, n&oacute;s podemos coletar suas informa&ccedil;&otilde;es pessoais de terceiros que trabalhem conosco com o Servi&ccedil;o ou com o funcionamento deste servi&ccedil;o (este Site) e seus recursos. </p>
<b>Como usamos as informa&ccedil;&otilde;es que coletamos: compartilhando e divulgando suas informa&ccedil;&otilde;es pessoais com terceiros para uma finalidade empresarial</b>
<p> N&oacute;s podemos revelar as informa&ccedil;&otilde;es que coletamos sobre voc&ecirc; para terceiros para fins empresariais. Neste caso, n&oacute;s celebramos um contrato por escrito com tais terceiros, exigindo que a parte recebedora mantenha as informa&ccedil;&otilde;es pessoais confidenciais e n&atilde;o as use para nenhuma finalidade al&eacute;m daquelas necess&aacute;rias para a execu&ccedil;&atilde;o do contrato. </p>
<p> N&oacute;s tamb&eacute;m podemos divulgar suas informa&ccedil;&otilde;es pessoais para terceiros quando voc&ecirc; expressamente nos pedir ou autorizar a faz&ecirc;-lo, a fim de prestar o Servi&ccedil;o a voc&ecirc;. </p>
<p>Para saber mais sobre as finalidades do processamento, consulte a respectiva se&ccedil;&atilde;o deste documento.</p>
<b>Venda de suas informa&ccedil;&otilde;es pessoais</b>
<p> Para nossos fins, a palavra "venda" significar&aacute; qualquer "venda, aluguel, arrendamento, divulga&ccedil;&atilde;o, dissemina&ccedil;&atilde;o, disponibiliza&ccedil;&atilde;o, transfer&ecirc;ncia ou outra forma de comunica&ccedil;&atilde;o oral, por escrito ou por meios eletr&ocirc;nicos, das informa&ccedil;&otilde;es pessoais de um consumidor pela empresa para outra empresa ou para terceiros, a t&iacute;tulo monet&aacute;rio ou oneroso". </p>
<p> Isto significa que, por exemplo, uma venda pode ocorrer sempre que um aplicativo executar an&uacute;ncios ou fizer an&aacute;lises estat&iacute;sticas de seu tr&aacute;fego ou visualiza&ccedil;&otilde;es, ou simplesmente porque usa ferramentas como plugins de redes sociais e similares. </p>
<b>Seu direito de optar pela n&atilde;o venda de informa&ccedil;&otilde;es pessoais</b>
<p> Voc&ecirc; tem o direito de optar pela n&atilde;o venda de informa&ccedil;&otilde;es pessoais. Isto significa que, sempre que voc&ecirc; nos solicitar que paremos de vender seus dados, n&oacute;s atenderemos a sua solicita&ccedil;&atilde;o. </p>
<p> Tais solicita&ccedil;&otilde;es poder&atilde;o ser feitas livremente, a qualquer momento, sem enviar qualquer solicita&ccedil;&atilde;o verific&aacute;vel, simplesmente seguindo as instru&ccedil;&otilde;es abaixo. </p>
<b>Instru&ccedil;&otilde;es para optar pela n&atilde;o venda de informa&ccedil;&otilde;es pessoais</b>
<p> Se quiser saber mais, ou exercer seu direito de op&ccedil;&atilde;o com rela&ccedil;&atilde;o a todas as vendas realizadas por este Site, tanto online quanto offline, voc&ecirc; poder&aacute; entrar em contato conosco para obter mais informa&ccedil;&otilde;es, usando os dados de contato fornecidos neste documento. </p>
<b>Quais s&atilde;o as finalidades para as quais n&oacute;s usamos suas informa&ccedil;&otilde;es pessoais?</b>
<p> N&oacute;s podemos usar suas informa&ccedil;&otilde;es pessoais para permitir o funcionamento operacional deste servi&ccedil;o (este Site) e seus recursos ("fins empresariais"). Em tais casos, suas informa&ccedil;&otilde;es pessoais ser&atilde;o processadas de maneira necess&aacute;ria e proporcional aos fins empresariais para os quais elas foram coletadas e rigorosamente dentro dos limites dos fins operacionais compat&iacute;veis. </p>
<p> N&oacute;s poderemos tamb&eacute;m usar suas informa&ccedil;&otilde;es pessoais para outras finalidades, como fins comerciais (conforme indicado na se&ccedil;&atilde;o "Informa&ccedil;&otilde;es detalhadas sobre o processamento de Dados Pessoais" neste documento), e tamb&eacute;m para cumprir com a lei e defender nossos direitos perante as autoridades competentes, quando nossos direitos e interesses estiverem amea&ccedil;ados ou sofremos danos reais. </p>
<p>N&oacute;s n&atilde;o usaremos suas informa&ccedil;&otilde;es pessoais para finalidades diferentes, alheias ou incompat&iacute;veis sem notificar voc&ecirc;.</p>
<b>Seus direitos de privacidade na Calif&oacute;rnia e como exerc&ecirc;-los</b>
<b>O direito ao conhecimento e &agrave; portabilidade</b>
<p>Voc&ecirc; tem o direito de solicitar que revelemos a voc&ecirc;:</p>
<ul>
<li> as categorias e fontes de informa&ccedil;&otilde;es pessoais que coletamos sobre voc&ecirc;, as finalidades para as quais usamos suas informa&ccedil;&otilde;es pessoais e com quem tais informa&ccedil;&otilde;es s&atilde;o compartilhadas; </li>
<li>no caso de venda de informa&ccedil;&otilde;es pessoais ou divulga&ccedil;&atilde;o para uma finalidade empresarial, duas listas separadas onde divulgamos:</li>
</ul>
<ul>
<li>para vendas, as categorias de informa&ccedil;&otilde;es pessoais adquiridas por cada categoria de parte recebedora; e</li>
<li>para divulga&ccedil;&otilde;es para uma finalidade empresarial, as categorias de informa&ccedil;&otilde;es pessoais obtidas por cada categoria de parte recebedora.</li>
</ul>
<p>A divulga&ccedil;&atilde;o descrita acima ser&aacute; limitada &agrave;s informa&ccedil;&otilde;es pessoais coletadas ou usadas no decorrer dos &uacute;ltimos 12 meses.</p>
<p> Se fornecermos nossa resposta eletronicamente, as informa&ccedil;&otilde;es inclusas ser&atilde;o "port&aacute;veis", ou seja, fornecidas em um formato facilmente utilizado, a fim de permitir que voc&ecirc; transmita as informa&ccedil;&otilde;es para outra entidade sem obst&aacute;culos &ndash; desde que seja tecnicamente vi&aacute;vel. </p>
<b>O direito de solicitar a exclus&atilde;o de suas informa&ccedil;&otilde;es pessoais</b>
<p> Voc&ecirc; tem o direito de solicitar que n&oacute;s fa&ccedil;amos a exclus&atilde;o de suas informa&ccedil;&otilde;es pessoais, estando sujeito a exce&ccedil;&otilde;es por for&ccedil;a de lei (incluindo, entre outras, quando as informa&ccedil;&otilde;es s&atilde;o usadas para identifica&ccedil;&atilde;o e reparo de erros neste servi&ccedil;o (este Site), para identifica&ccedil;&atilde;o de incidentes de seguran&ccedil;a e prote&ccedil;&atilde;o contra atividades fraudulentas ou ilegais, para o exerc&iacute;cio de determinados direitos, etc.). </p>
<p> Se n&atilde;o houver nenhuma exce&ccedil;&atilde;o legal em decorr&ecirc;ncia do exerc&iacute;cio de seu direito, n&oacute;s excluiremos suas informa&ccedil;&otilde;es pessoais e instruiremos todos os nossos prestadores de servi&ccedil;os a faz&ecirc;-lo. </p>
<b>Como exercer seus direitos</b>
<p>Para exercer os direitos descritos acima, voc&ecirc; precisa nos enviar sua solicita&ccedil;&atilde;o verific&aacute;vel, entrando em contato conosco atrav&eacute;s dos dados fornecidos neste documento.</p>
<p> Para n&oacute;s respondermos a sua solicita&ccedil;&atilde;o, &eacute; necess&aacute;rio que saibamos quem voc&ecirc; &eacute;. Assim sendo, voc&ecirc; somente poder&aacute; exercer os direitos acima, fazendo uma solicita&ccedil;&atilde;o verific&aacute;vel, que dever&aacute;: </p>
<ul>
<li> fornecer informa&ccedil;&otilde;es suficientes que nos permitam, dentro de limites razo&aacute;veis, verificar que voc&ecirc; &eacute; a pessoa sobre quem n&oacute;s coletamos informa&ccedil;&otilde;es ou um representante autorizado; </li>
<li>descrever sua solicita&ccedil;&atilde;o com detalhes suficientes, que nos permitam entender, avaliar e respond&ecirc;-la adequadamente.</li>
</ul>
<p> N&oacute;s n&atilde;o responderemos a nenhuma solicita&ccedil;&atilde;o se n&atilde;o conseguirmos verificar sua identidade e assim confirmar se as informa&ccedil;&otilde;es pessoais em nossa posse realmente se relacionam a voc&ecirc;. </p>
<p> Se voc&ecirc; n&atilde;o puder enviar pessoalmente uma solicita&ccedil;&atilde;o verific&aacute;vel, voc&ecirc; poder&aacute; autorizar uma pessoa cadastrada na Secretaria de Estado da Calif&oacute;rnia para agir em seu nome. </p>
<p>Se voc&ecirc; for adulto, voc&ecirc; poder&aacute; fazer uma solicita&ccedil;&atilde;o verific&aacute;vel em nome de um menor sob sua guarda.</p>
<p>Voc&ecirc; poder&aacute; enviar um m&aacute;ximo de 2 solicita&ccedil;&otilde;es em um per&iacute;odo de 12 meses.</p>
<b>Como e quando esperamos atender a sua solicita&ccedil;&atilde;o</b>
<p> N&oacute;s confirmaremos o recebimento de sua solicita&ccedil;&atilde;o verific&aacute;vel no prazo de 10 dias e forneceremos informa&ccedil;&otilde;es sobre como processaremos sua solicita&ccedil;&atilde;o. </p>
<p> N&oacute;s responderemos a sua solicita&ccedil;&atilde;o no prazo de 45 dias do recebimento. Se precisarmos de mais tempo, n&oacute;s explicaremos a voc&ecirc; os motivos e quanto tempo mais precisaremos. Para esta finalidade, observe que podemos demorar at&eacute; 90 dias para atender a sua solicita&ccedil;&atilde;o. </p>
<p>Nossas cl&aacute;usulas cobrir&atilde;o o per&iacute;odo de 12 meses precedente.</p>
<p>Se negarmos sua solicita&ccedil;&atilde;o, n&oacute;s explicaremos os motivos de nossa nega&ccedil;&atilde;o.</p>
<p> N&oacute;s n&atilde;o cobraremos uma taxa para processar ou responder a sua solicita&ccedil;&atilde;o verific&aacute;vel, a menos que tal solicita&ccedil;&atilde;o seja manifestamente infundada ou excessiva. Em tais casos, n&oacute;s poderemos cobrar uma taxa razo&aacute;vel ou nos recusarmos a atender &agrave; solicita&ccedil;&atilde;o. Em qualquer caso, n&oacute;s comunicaremos nossas escolhas e explicaremos os motivos. </p>
<h5>Informa&ccedil;&otilde;es para Usu&aacute;rios que residem no Brasil</h5>
<p> Esta parte do documento se integra e complementa as informa&ccedil;&otilde;es contidas no resto desta pol&iacute;tica de privacidade e &eacute; fornecida pela entidade que opera este Site e, conforme for o caso, suas controladoras, subsidi&aacute;rias e afiliadas (para fins desta se&ccedil;&atilde;o, doravante denominadas em conjunto atrav&eacute;s dos pronomes "n&oacute;s", "nos", "nosso" e "conosco"). </p>
<p> As disposi&ccedil;&otilde;es contidas nesta se&ccedil;&atilde;o aplicar-se-&atilde;o a todos os Usu&aacute;rios que sejam residentes no Brasil, de acordo com a "Lei geral de Prote&ccedil;&atilde;o de Dados" (os Usu&aacute;rios ser&atilde;o doravante denominados atrav&eacute;s dos pronomes "voc&ecirc;" e "seu"). Para tais Usu&aacute;rios, estas disposi&ccedil;&otilde;es substituem todas as outras disposi&ccedil;&otilde;es possivelmente divergentes ou conflitantes contidas nesta pol&iacute;tica de privacidade. </p>
<p>Esta parte do documento usa o termo "informa&ccedil;&otilde;es pessoais", conforme definido na Lei Geral de Prote&ccedil;&atilde;o de Dados (LGPD ).</p>
<b>Em que nos embasamos para processar suas informa&ccedil;&otilde;es pessoais</b>
<p>Podemos processar suas informa&ccedil;&otilde;es pessoais somente se tivermos uma base legal para tal processamento. As bases legais s&atilde;o as seguintes:</p>
<ul>
<li>sua anu&ecirc;ncia com as respectivas atividades de processamento;</li>
<li>conformidade com uma obriga&ccedil;&atilde;o legal ou regulamentar imposta a n&oacute;s;</li>
<li>o cumprimento de pol&iacute;ticas p&uacute;blicas dispostas em leis ou regulamenta&ccedil;&otilde;es ou com base em contratos, acordos e instrumentos legais semelhantes;</li>
<li>estudos conduzidos por entidades de pesquisa, preferivelmente realizados sobre informa&ccedil;&otilde;es pessoais an&ocirc;nimas;</li>
<li>a execu&ccedil;&atilde;o de um contrato e seus procedimentos preliminares, nos casos em que voc&ecirc; for parte do contrato;</li>
<li>o exerc&iacute;cio de nossos direitos em processos judiciais, administrativos ou de arbitragem;</li>
<li>prote&ccedil;&atilde;o ou seguran&ccedil;a f&iacute;sica de voc&ecirc; ou de um terceiro;</li>
<li>a prote&ccedil;&atilde;o da sa&uacute;de &ndash; em procedimentos realizados por entidades ou profissionais da sa&uacute;de;</li>
<li>nossos interesses leg&iacute;timos, desde que seus direitos e liberdades fundamentais n&atilde;o prevale&ccedil;am sobre tais interesses; e</li>
<li>prote&ccedil;&atilde;o ao cr&eacute;dito.</li>
</ul>
<p>Para saber mais sobre as bases legais, voc&ecirc; pode entrar em contato conosco a qualquer momento atrav&eacute;s dos dados de contato fornecidos neste documento.</p>
<b>Categorias de informa&ccedil;&otilde;es pessoais processadas</b>
<p> Para saber que categorias de suas informa&ccedil;&otilde;es pessoais s&atilde;o processadas, voc&ecirc; poder&aacute; ler a se&ccedil;&atilde;o intitulada "Informa&ccedil;&otilde;es detalhadas sobre o processamento de Dados Pessoais" neste documento. </p>
<b>Por que processamos suas informa&ccedil;&otilde;es pessoais</b>
<p> Para saber por que processamos suas informa&ccedil;&otilde;es pessoais, voc&ecirc; poder&aacute; ler sobre as se&ccedil;&otilde;es intituladas "Informa&ccedil;&otilde;es detalhadas sobre o processamento de Dados Pessoais" e "As finalidades do processamento" neste documento. </p>
<b>Seus direitos de privacidade como brasileiro, como enviar uma solicita&ccedil;&atilde;o e nossas respostas a suas solicita&ccedil;&otilde;es</b>
<b>Seus direitos de privacidade como brasileiro</b>
<p>Voc&ecirc; tem o direito de:</p>
<ul>
<li>obter confirma&ccedil;&atilde;o sobre a exist&ecirc;ncia de atividades de tratamento de suas informa&ccedil;&otilde;es pessoais;</li>
<li>acesso a suas informa&ccedil;&otilde;es pessoais;</li>
<li>fazer com que suas informa&ccedil;&otilde;es pessoais incompletas, inexatas ou desatualizadas sejam corrigidas;</li>
<li> obter o anonimato, bloqueio ou elimina&ccedil;&atilde;o de suas informa&ccedil;&otilde;es pessoais desnecess&aacute;rias ou em excesso, ou de informa&ccedil;&otilde;es que n&atilde;o estejam sendo processadas de acordo com a LGPD; </li>
<li>obter informa&ccedil;&otilde;es sobre a possibilidade de fornecer ou recusar sua anu&ecirc;ncia e as respectivas consequ&ecirc;ncias;</li>
<li>obter informa&ccedil;&otilde;es sobre os terceiros com quem compartilhamos suas informa&ccedil;&otilde;es pessoais;</li>
<li> obter, mediante sua solicita&ccedil;&atilde;o expressa, a portabilidade de suas informa&ccedil;&otilde;es pessoais (exceto informa&ccedil;&otilde;es an&ocirc;nimas) para outro fornecedor de produtos ou servi&ccedil;os, desde que nossos segredos comerciais e industriais continuem protegidos; </li>
<li> obter a exclus&atilde;o de suas informa&ccedil;&otilde;es pessoais tratadas, se o tratamento teve base em sua anu&ecirc;ncia, a menos que se apliquem uma ou mais exce&ccedil;&otilde;es daquelas dispostas no art. 16 da LGPD; </li>
<li>retirar sua anu&ecirc;ncia a qualquer momento;</li>
<li> registrar uma reclama&ccedil;&atilde;o com rela&ccedil;&atilde;o a suas informa&ccedil;&otilde;es pessoais &agrave; ANPD (Autoridade Nacional de Prote&ccedil;&atilde;o de Dados) ou aos &oacute;rg&atilde;os de prote&ccedil;&atilde;o ao consumidor; </li>
<li>opor-se a uma atividade de tratamento nos casos em que o tratamento n&atilde;o for realizado em conformidade com as disposi&ccedil;&otilde;es da lei;</li>
<li>solicitar informa&ccedil;&otilde;es claras e adequadas a respeito dos crit&eacute;rios e procedimentos usados para uma decis&atilde;o automatizada; e</li>
<li> solicitar a revis&atilde;o de decis&otilde;es tomadas exclusivamente com base no tratamento automatizado de suas informa&ccedil;&otilde;es pessoais, que afetem seus interesses. Nisto est&atilde;o inclu&iacute;das decis&otilde;es para definir seu perfil pessoal, profissional, de consumidor e de cr&eacute;dito ou aspectos de sua personalidade. </li>
</ul>
<p>Voc&ecirc; nunca ser&aacute; discriminado ou sofrer&aacute; qualquer tipo de preju&iacute;zo se exercer seus direitos.</p>
<b>Como registrar sua solicita&ccedil;&atilde;o</b>
<p> Voc&ecirc; poder&aacute; registrar sua solicita&ccedil;&atilde;o expressa de exercer seus direitos gratuitamente , em qualquer momento, usando os dados de contato fornecidos neste documento ou atrav&eacute;s de seu representante legal. </p>
<b>Como e quando n&oacute;s responderemos a sua solicita&ccedil;&atilde;o</b>
<p>Faremos o poss&iacute;vel para responder imediatamente a suas solicita&ccedil;&otilde;es.</p>
<p> Em qualquer caso, caso seja imposs&iacute;vel, faremos quest&atilde;o de comunicar a voc&ecirc; os motivos de fato ou de direito que nos impe&ccedil;am de atender imediatamente, ou de qualquer outra forma, cumprir suas solicita&ccedil;&otilde;es. Nos casos em que n&atilde;o estivermos processando suas informa&ccedil;&otilde;es pessoais, indicaremos a pessoa f&iacute;sica ou jur&iacute;dica a quem voc&ecirc; deve encaminhar suas solicita&ccedil;&otilde;es, se estivermos na posi&ccedil;&atilde;o de faz&ecirc;-lo. </p>
<p>Caso voc&ecirc; registre uma solicita&ccedil;&atilde;o de acesso&nbsp;ou de confirma&ccedil;&atilde;o de processamento &nbsp;de informa&ccedil;&otilde;es pessoais, certifique-se de especificar se deseja que suas informa&ccedil;&otilde;es pessoais sejam entregues em formato eletr&ocirc;nico ou impresso.</p>
<p> Voc&ecirc; tamb&eacute;m precisar&aacute; nos informar se deseja que respondamos sua solicita&ccedil;&atilde;o imediatamente, sendo que neste caso responderemos de maneira simplificada ou se voc&ecirc; precisa de uma resposta completa. </p>
<p> Neste &uacute;ltimo caso, responderemos no prazo de 15 dias a contar do momento de sua solicita&ccedil;&atilde;o, fornecendo todas as informa&ccedil;&otilde;es sobre a origem de suas informa&ccedil;&otilde;es pessoais, confirma&ccedil;&atilde;o da exist&ecirc;ncia ou n&atilde;o de registros, quaisquer crit&eacute;rios utilizados para o processamento e as finalidades do processamento, mantendo protegidos nossos segredos comerciais e industriais. </p>
<p>Caso voc&ecirc; solicite uma retifica&ccedil;&atilde;o, exclus&atilde;o, anonimato ou bloqueio de informa&ccedil;&otilde;es pessoais , comunicaremos imediatamente sua solicita&ccedil;&atilde;o a outras partes com quem compartilhamos suas informa&ccedil;&otilde;es pessoais, a fim de permitir que estes terceiros tamb&eacute;m cumpram sua solicita&ccedil;&atilde;o &ndash; exceto nos casos em que tal comunica&ccedil;&atilde;o se provar imposs&iacute;vel ou envolver um esfor&ccedil;o desproporcional de nosso lado. </p>
<b>Transfer&ecirc;ncia de informa&ccedil;&otilde;es pessoais para fora do Brasil permitida por lei</b>
<p>Temos permiss&atilde;o para transferir suas informa&ccedil;&otilde;es pessoais para fora do territ&oacute;rio brasileiro nos seguintes casos:</p>
<ul>
<li> quando a transfer&ecirc;ncia for necess&aacute;ria para fins de coopera&ccedil;&atilde;o jur&iacute;dica internacional entre &oacute;rg&atilde;os p&uacute;blicos de intelig&ecirc;ncia, investiga&ccedil;&atilde;o e Minist&eacute;rio P&uacute;blico, de acordo com os meios legais dispostos no direito internacional; </li>
<li>quando a transfer&ecirc;ncia for necess&aacute;ria para proteger sua vida ou seguran&ccedil;a f&iacute;sica ou de terceiros;</li>
<li>quando a transfer&ecirc;ncia for autorizada pela ANPD;</li>
<li>quando a transfer&ecirc;ncia decorrer de um compromisso assumido em um acordo de coopera&ccedil;&atilde;o internacional;</li>
<li>quando a transfer&ecirc;ncia for necess&aacute;ria para a execu&ccedil;&atilde;o de uma pol&iacute;tica p&uacute;blica ou atribui&ccedil;&atilde;o legal de servi&ccedil;o p&uacute;blico;</li>
<li> quando a transfer&ecirc;ncia for necess&aacute;ria para o cumprimento de uma obriga&ccedil;&atilde;o legal ou regulamentar, a execu&ccedil;&atilde;o de um contrato ou procedimentos preliminares relacionados a um contrato ou o exerc&iacute;cio regular de direitos em processos judiciais, administrativos ou de arbitragem. </li>
</ul>





</div>
</div>
</div>
</div>



</main>

<footer class="footer-area" id="contato">
<div class="footer-widget">
<div class="container">
<div class="row footer-widget-wrapper pt-100 pb-70">
<div class="col-md-6 col-lg-5">
<div class="footer-widget-box about-us">
<a href="index.html" class="footer-logo">
<img data-src="assets/img/logo/logo-escuro.png" alt="">
</a>
<p class="mb-20">
Comece agora mesmo e aproveite 7 dias de garantia.
</p>
<div>
<ul class="footer-contact">
<li><a href="https://api.whatsapp.com/send?phone=5554991680335"><i class="fab fa-whatsapp"></i> WhatsApp: (054) 99168-0335</a>
</li>
<li><a href="mailto:contato@cursoviverdesemijoias.com.br"><i class="far fa-envelope"></i> Email: contato@cursoviverdesemijoias.com.br</a>
</li>
</ul>
</div>
<ul class="footer-social">
<li class="instagram-link"><a href="https://www.instagram.com/dienimoraes"><i class="fab fa-instagram"></i></a></li><li class="youtube-link"><a href="https://www.youtube.com/@cursoviverdesemijoias"><i class="fab fa-youtube"></i></a></li>
<li class="facebook-link"><a href="https://www.facebook.com/cursoviverdesemijoias"><i class="fab fa-facebook"></i></a></li>
</ul>
</div>
</div>
<div class="col-md-6 col-lg-3">
<div class="footer-widget-box">
<h4 class="footer-widget-title">Suporte</h4>
<ul class="footer-list">
<li><a href="contato.html">Contato</a></li>
<li><a href="faq.html">FAQ</a></li>
<li><a href="faq.html">Central de Ajuda</a></li>
</ul>
</div>
</div>
<div class="col-md-6 col-lg-4">
<div class="footer-widget-box list">
<h4 class="footer-widget-title">Newsletter</h4>
<div class="footer-newsletter">
<p>Assine nossa newsletter para obter as últimas atualizações e novidades
</p>
<div class="subscribe-form">
<form method="post" action="https://mautic.dienimoraes.com.br/form/submit?formId=20" enctype="multipart/form-data">
<input type="email" name="mauticform[txtemail]" required="required" class="form-control" placeholder="Seu melhor e-mail">
<input type="hidden" name="mauticform[formId]" value="20">
<button type="submit" id="cmdEnviar"><span class="far fa-envelope"></span></button>
</form>
</div>
</div>
<div class="footer-app-download">
<h5>Download</h5>
<a href="https://play.google.com/store/apps/details?id=com.hotmart.sparkle&hl=pt_BR&gl=US"> <img data-src="assets/img/download-icon/google-play.png" alt=""> </a>
<a href="https://apps.apple.com/br/app/hotmart/id1066849827"> <img data-src="assets/img/download-icon/app-store.png" alt=""> </a>
</div>
</div>
</div>
</div>
</div>
</div>
<div class="container">
<div class="copyright">
<div class="row">
<div class="col-lg-6 align-self-center">
<p class="copyright-text">
&copy; Copyright <span id="date"></span> <a href="index.html"> Viver de Semijoias </a> Todos os direitos reservados.
</p>
</div>
<div class="col-lg-6 align-self-center">
<ul class="footer-menu">
<li><a href="contato.html">Suporte</a></li>
<li><a href="termos-de-uso.html">Termos de Serviço</a></li>
<li><a href="politica-de-privacidade.html">Política de privacidade</a></li>
</ul>
</div>
</div>
</div>
</div>
</footer>


<a href="#" id="scroll-top"><i class="far fa-angle-double-up"></i></a>


<script src="assets/js/jquery-3.6.0.min.js"></script>
<script src="assets/js/modernizr.min.js"></script>
<script src="assets/js/bootstrap.bundle.min.js"></script>
<script src="assets/js/imagesloaded.pkgd.min.js"></script>
<script src="assets/js/jquery.magnific-popup.min.js"></script>
<script src="assets/js/isotope.pkgd.min.js"></script>
<script src="assets/js/jquery.appear.min.js"></script>
<script src="assets/js/jquery.easing.min.js"></script>
<script src="assets/js/owl.carousel.min.js"></script>
<script src="assets/js/counter-up.js"></script>
<script src="assets/js/masonry.pkgd.min.js"></script>
<script src="assets/js/wow.min.js"></script>
<script src="assets/js/main.js"></script>
</body>

</html>