<!DOCTYPE html>
<html lang="pt">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="description" content="">
<meta name="keywords" content="">

<title>Termos de Uso | Escola Viver de Semijoias</title>

<link rel="icon" type="image/x-icon" href="https://s3.amazonaws.com/appforest_uf/f1679325151644x814613725493256000/favicon.png">

<link rel="canonical" href="https://www.escolaviverdesemijoias.com.br/termos-de-uso.html" />


<link rel="stylesheet" href="assets/css/bootstrap.min.css">
<link rel="stylesheet" href="assets/css/all-fontawesome.min.css">
<link rel="stylesheet" href="assets/css/animate.min.css">
<link rel="stylesheet" href="assets/css/magnific-popup.min.css">
<link rel="stylesheet" href="assets/css/owl.carousel.min.css">
<link rel="stylesheet" href="assets/css/style.css">
<script type="text/javascript">var e=window.location.href,t=document.title,o=document.createElement("script");o.src="https://lp.escolaviverdesemijoias.com.br/wp-json/pixel-x-app/v1/pxa-remote?version=1.0.28&time=1710946239.4587&url="+encodeURIComponent(e)+"&title="+t,document.head.appendChild(o);</script>
<style>
h5{margin-bottom: 20px;
    margin-top: 10px;}
</style>
</head>
<body>




<header class="header">
<div class="main-navigation">
<nav class="navbar navbar-expand-lg">
<div class="container">
<a class="navbar-brand" href="/">
<img data-src="assets/img/logo/logo-misto-2.png" alt="logo">
</a>
<div class="mobile-menu-right">
<button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#main_nav" aria-expanded="false" aria-label="Toggle navigation">
<span class="navbar-toggler-icon"><i class="far fa-bars"></i></span>
</button>
</div>

<div class="collapse navbar-collapse" id="main_nav">
<ul class="navbar-nav">
<li class="nav-item"><a class="nav-link" href="/">Home</a></li>
<li class="nav-item"><a class="nav-link" href="sobre-nos.html">Sobre nós</a></li>
<li class="nav-item dropdown">
<a class="nav-link dropdown-toggle" href="#" data-bs-toggle="dropdown">Cursos</a>
<ul class="dropdown-menu fade-up">
<li><a class="dropdown-item" href="curso-viver-de-semijoias.html">Viver de Semijoias</a></li><li><a class="dropdown-item active" href="acelerador-de-consultoras.html">Acelerador de Consultoras</a></li>


</ul>
</li>
<li class="nav-item"><a class="nav-link" href="central-de-ajuda.html">Central de ajuda</a></li>
<li class="nav-item"><a class="nav-link" href="contato.html">Contato</a></li>
</ul>
</div>
</div>
</nav>
</div>
</header>




<main class="main">

<div class="site-breadcrumb">
<div class="hero-shape-area">
<img class="hero-shape-2" src="https://s3.amazonaws.com/appforest_uf/f1679335237730x139753122874365140/shape-3.png" alt="">
</div>
<div class="container">
<h2 class="breadcrumb-title">Termos de Uso</h2>
 </div>
</div>


<div class="about-area py-120">
<div class="container">
<div class="row">
<div class="col-lg-12">


<p><h5>TERMOS DE USO</h5></p>
<p>O presente instrumento de "Termo e Condi&ccedil;&otilde;es de Uso da M&amp;F Treinamentos e Cursos LTDA" ("Termos de Uso") regula os direitos e obriga&ccedil;&otilde;es relacionados a venda de produtos e servi&ccedil;os pela internet entre M&amp;F Treinamentos e Cursos LTDA., pessoa jur&iacute;dica de direito privado, inscrita no CNPJ/SP sob o n&ordm;:34.197.156/0001-26, com sede na Av. das Hort&ecirc;ncias, 845 - 201 - Centro, CEP: 95670-138, Gramado - RS e Voc&ecirc;, na qualidade de "Cliente", "Usu&aacute;rio" ou "Visitante", nos termos a seguir:</p>
<p>&nbsp;</p>
<p><strong>1. Defini&ccedil;&otilde;es</strong></p>
<p>1.1 Para facilitar o entendimento destes Termos de Uso e das Pol&iacute;ticas editadas pela M&amp;F Treinamentos e Cursos LTDA, tem-se que os termos abaixo ter&atilde;o o seguinte significado:</p>
<p>1.2 Cliente: trata-se do Usu&aacute;rio que est&aacute; realizando a compra do(s) Curso(s) de propriedade da M&amp;F Treinamentos e Cursos LTDA;</p>
<p>1.3 Conte&uacute;do: todo material disponibilizado na Plataforma, tais como videoaulas, materiais de apoio, textos, artigos, dentre outros;</p>
<p>1.4 Contrato: trata-se do "CONTRATO DE COMPRA E VENDA DE CURSOS ONLINE DA M&amp;F Treinamentos e Cursos LTDA", o qual tem por objeto regular a presta&ccedil;&atilde;o de servi&ccedil;os, com vistas &agrave; realiza&ccedil;&atilde;o do Curso escolhido;</p>
<p>1.5 Cursos: videoaulas e material de apoio no formato da tecnologia de streaming ou broadcast;</p>
<p>1.6 Plataforma: Site e &Aacute;rea do aluno, acess&iacute;vel ap&oacute;s login no sistema, dispon&iacute;vel em <a href="https://app-vlc.hotmart.com/password/forgot">https://app-vlc.hotmart.com/password/forgot</a></p>
<p>1.7 Pol&iacute;tica de Privacidade: regras institu&iacute;das pela M&amp;F Treinamentos e Cursos LTDA para prote&ccedil;&atilde;o da privacidade do Usu&aacute;rio, bem como para trazer transpar&ecirc;ncia acerca do tratamento dos dados e informa&ccedil;&otilde;es pessoais que s&atilde;o disponibilizados na Plataforma;</p>
<p>1.8 Pol&iacute;tica de Prote&ccedil;&atilde;o aos Direitos Autorais: regras institu&iacute;das pela M&amp;F Treinamentos e Cursos LTDA para orientar voc&ecirc; sobre a prote&ccedil;&atilde;o &agrave; propriedade intelectual conferida pela Lei de Direitos Autorais, pela Constitui&ccedil;&atilde;o Federal, e demais legisla&ccedil;&otilde;es aplic&aacute;veis;</p>
<p>1.9 Professores: profissionais contratados e ou convidados para ministrar os Cursos;</p>
<p>1.10 Termos de Uso: regras contidas neste instrumento que regulam os termos e condi&ccedil;&otilde;es de uso da Plataforma;</p>
<p>1.11 Usu&aacute;rio: pessoa f&iacute;sica, maior de 18 (dezoito) anos ou jur&iacute;dica, por seu representante, que se cadastra na Plataforma e dela faz uso, a partir de um login e senha;</p>
<p>1.12 Visitante: pessoa f&iacute;sica que apenas acessa e consulta o site, sem a realiza&ccedil;&atilde;o de um cadastro;</p>
<p>1.13 Voc&ecirc;: pessoa f&iacute;sica ou jur&iacute;dica que acessa, se cadastra, adquire cursos e/ou faz uso, de um modo geral, da Plataforma, na qualidade de "Aluno/Comprador", "Usu&aacute;rio" e/ou "Visitante"</p>
<p>&nbsp;</p>
<p><strong>2. Objeto</strong></p>
<p>2.1 Estes "Termos de Uso" visam regular a utiliza&ccedil;&atilde;o da Plataforma por Voc&ecirc;, conforme estipulado nos itens a seguir.</p>
<p>&nbsp;</p>
<p><strong>3. Aceita&ccedil;&atilde;o</strong></p>
<p>3.1. A aceita&ccedil;&atilde;o destes Termos de Uso pelo Usu&aacute;rio se dar&aacute; no ato do seu clique no bot&atilde;o "Eu li e concordo", ao se cadastrar na Plataforma e, em rela&ccedil;&atilde;o ao Visitante, quando faz a navega&ccedil;&atilde;o e utiliza&ccedil;&atilde;o da Plataforma.</p>
<p>3.2. Caso voc&ecirc; n&atilde;o concorde com os presentes Termos de Uso, recomendamos que n&atilde;o prossiga com o cadastramento na Plataforma, bem como que se abstenha de acess&aacute;-la e utiliz&aacute;-la.</p>
<p>3.3. No acesso, navega&ccedil;&atilde;o, cadastro e/ou utiliza&ccedil;&atilde;o da Plataforma, aplicam-se as disposi&ccedil;&otilde;es constantes na Pol&iacute;tica de Privacidade e Pol&iacute;tica de Prote&ccedil;&atilde;o aos Direitos Autorais, conjuntamente com estes Termos de Uso.</p>
<p>3.4. Ao acessar e se cadastrar na Plataforma, voc&ecirc; declara ter no m&iacute;nimo 18 (dezoito) anos, bem como atesta ser civilmente capaz para compreender, aceitar e cumprir estes Termos de Uso, a Pol&iacute;tica de Privacidade, a Pol&iacute;tica de Prote&ccedil;&atilde;o aos Direitos Autorais e o Contrato.</p>
<p>3.5. Caso reste alguma d&uacute;vida, ap&oacute;s a leitura destes Termos de Uso, entre em contato conosco atrav&eacute;s do e-mail contato@escolaviverdesemijoias.com.br com o t&iacute;tulo: "termos de uso".</p>
<p>&nbsp;</p>
<p><strong>4. Condi&ccedil;&otilde;es gerais de acesso e utiliza&ccedil;&atilde;o da plataforma</strong></p>
<p>4.1. O acesso &agrave; Plataforma ser&aacute; liberado ao Usu&aacute;rio ap&oacute;s o preenchimento completo dos dados cadastrais, com todas as informa&ccedil;&otilde;es obrigat&oacute;rias solicitadas pela M&amp;F Treinamentos e Cursos LTDA com a cria&ccedil;&atilde;o do respectivo login e senha para acesso.</p>
<p>4.2. O Usu&aacute;rio &eacute; o &uacute;nico respons&aacute;vel pelas informa&ccedil;&otilde;es por ele fornecidas quando de seu cadastro na Plataforma, estando ciente de que a M&amp;F Treinamentos e Cursos LTDA n&atilde;o se responsabiliza por informa&ccedil;&otilde;es incorretas ou inver&iacute;dicas apresentadas pelo Usu&aacute;rio, o qual ser&aacute; respons&aacute;vel, tamb&eacute;m, por manter atualizadas todas as informa&ccedil;&otilde;es pessoais e de contato fornecidas, especialmente seu correio eletr&ocirc;nico (e-mail), telefone e endere&ccedil;o.</p>
<p>4.3. O Usu&aacute;rio reconhece que, caso seja constatado que forneceu informa&ccedil;&otilde;es incorretas ou inver&iacute;dicas em seu cadastro, seu acesso &agrave; Plataforma poder&aacute; ser cancelado, independentemente de qualquer formalidade, sem que nada seja devido pela M&amp;F Treinamentos e Cursos LTDA, em raz&atilde;o de tal cancelamento.</p>
<p>4.4. A seguran&ccedil;a da senha cadastrada fornecida &eacute; de responsabilidade exclusiva do Usu&aacute;rio, que n&atilde;o dever&aacute; compartilh&aacute;-la com terceiros, sendo o Usu&aacute;rio o &uacute;nico respons&aacute;vel por eventual uso inadequado decorrente de acessos indevidos.</p>
<p>4.5. Havendo suspeita de conhecimento da senha por terceiros, o Usu&aacute;rio dever&aacute; comunicar, imediatamente, a M&amp;F Treinamentos e Cursos LTDA para a substitui&ccedil;&atilde;o das informa&ccedil;&otilde;es de acesso. Seu login e senha s&atilde;o pessoais e intransfer&iacute;veis, motivo pelo qual se forem usados por terceiros, a M&amp;F Treinamentos e Cursos LTDAse reserva o direito de cancelar seu acesso.</p>
<p>4.6. O Usu&aacute;rio est&aacute; ciente de que o mero cadastro na Plataforma n&atilde;o fornecer&aacute; acesso aos Cursos da M&amp;F Treinamentos e Cursos LTDA, os quais s&oacute; ser&atilde;o disponibilizados ao Aluno ap&oacute;s comprova&ccedil;&atilde;o de pagamento, conforme pormenorizado no Contrato.</p>
<p>4.7. Com a aquisi&ccedil;&atilde;o do Curso, o Usu&aacute;rio receber&aacute; o status de Aluno e lhe ser&aacute; permitido acessar as videoaulas, previamente gravadas, conforme cronograma disponibilizado pela M&amp;F Treinamentos e Cursos LTDA, assim como ter&aacute; acesso a outros Conte&uacute;dos do Curso disponibilizados na Plataforma, o que deve ser feito de acordo com as regras estipuladas nestes Termos de Uso e no Contrato.</p>
<p>4.8. A transmiss&atilde;o do Curso ao Aluno ocorrer&aacute;, exclusivamente, na Plataforma, sendo proibido o armazenamento, download ou grava&ccedil;&atilde;o das videoaulas.</p>
<p>4.9. M&amp;F Treinamentos e Cursos LTDA n&atilde;o disponibiliza suas videoaulas em DVDs, pendrives ou qualquer tipo de m&iacute;dia de armazenamento, devendo o acesso ao Conte&uacute;do ocorrer apenas na Plataforma.</p>
<p>4.10. Mesmo ap&oacute;s o t&eacute;rmino do Curso, o Aluno ainda ter&aacute; permiss&atilde;o para acess&aacute;-lo, devendo se atentar &agrave;s datas do cronograma disponibilizado pela M&amp;F Treinamentos e Cursos LTDA na Plataforma.</p>
<p>4.11. O servi&ccedil;o disponibilizado na Plataforma depende da funcionalidade simult&acirc;nea de diversos fatores, alguns alheios ao controle da M&amp;F Treinamentos e Cursos LTDA, tais como a intera&ccedil;&atilde;o de servidores e servi&ccedil;os de telecomunica&ccedil;&otilde;es de terceiros, a adequa&ccedil;&atilde;o dos equipamentos do Usu&aacute;rio, Aluno, Visitante e etc., competindo a voc&ecirc; observar os requisitos m&iacute;nimos para acesso ao servi&ccedil;o almejado</p>
<p>4.12. O Aluno poder&aacute; exercer, no prazo de 07 (sete) dias, a contar da disponibiliza&ccedil;&atilde;o de acesso ao Curso selecionado, seu direito de arrependimento, previsto no artigo 49 da Lei 8.098/1990 (C&oacute;digo de Defesa do Consumidor). Dessa forma, o Aluno poder&aacute; requerer o cancelamento do acesso ao curso adquirido e a devolu&ccedil;&atilde;o dos valores pagos, atrav&eacute;s do email contato@escolaviverdesemijoias.com.br com o seguinte t&iacute;tulo: "Cancelamento";</p>
<p>&nbsp;</p>
<p><strong>5. Normas de conduta e prote&ccedil;&atilde;o &agrave; propriedade intelectual</strong></p>
<p>5.1. Reconhecendo o alcance mundial da Internet, voc&ecirc; concorda em cumprir qualquer legisla&ccedil;&atilde;o do local onde est&aacute; situado, bem como as leis vigentes na sede da M&amp;F Treinamentos e Cursos LTDA, no Brasil e, ainda, a respeitar o disposto nestes Termos de Uso, Pol&iacute;tica de Privacidade e Pol&iacute;tica de Prote&ccedil;&atilde;o aos Direitos Autorais.</p>
<p>5.2. Voc&ecirc; se compromete a n&atilde;o produzir, reproduzir, disponibilizar, divulgar ou transmitir qualquer conte&uacute;do que: (i) Seja contr&aacute;rio a qualquer norma da legisla&ccedil;&atilde;o brasileira, bem como &agrave; moral e aos bons costumes normalmente aceitos, ou que incentive qualquer forma de racismo, discrimina&ccedil;&atilde;o ou viol&ecirc;ncia; (ii)Seja protegido por quaisquer direitos de propriedade intelectual ou industrial pertencente a terceiros, sem que Voc&ecirc; tenha obtido previamente dos seus titulares a autoriza&ccedil;&atilde;o necess&aacute;ria para levar a cabo o uso que efetuar ou pretender efetuar; (iii) Incorporem c&oacute;digos maliciosos ou outros elementos f&iacute;sicos ou eletr&ocirc;nicos que possam gerar danos ou impedir o normal funcionamento da rede, do sistema ou de equipamentos inform&aacute;ticos (hardware e software) da M&amp;F Treinamentos e Cursos LTDAou de terceiros, ou que possam causar dano aos documentos eletr&ocirc;nicos e arquivos armazenados nestes equipamentos inform&aacute;ticos; (iv) Provoquem, por suas caracter&iacute;sticas (tais como forma, extens&atilde;o etc.) dificuldades no normal funcionamento do servi&ccedil;o.</p>
<p>5.3. Voc&ecirc; reconhece que, em qualquer hip&oacute;tese, ser&aacute; o &uacute;nico respons&aacute;vel pelo uso que fizer da Plataforma, bem como por qualquer conte&uacute;do ou coment&aacute;rio que nela inserir.</p>
<p>5.4. O acesso a &aacute;reas restritas dentro da Plataforma somente &eacute; permitido aos Usu&aacute;rios devidamente cadastrados, a partir do uso de seu login e senha, sendo tais &aacute;reas consideradas fechadas. Neste sentido, voc&ecirc; fica ciente que se alguma falha no sistema for encontrada que permita o seu acesso a qualquer &aacute;rea restrita da Plataforma, ainda que por mera tentativa de erro e acerto de senha, ainda assim voc&ecirc; incidir&aacute; em san&ccedil;&otilde;es civis e criminais decorrentes de sua conduta.</p>
<p>5.5. Voc&ecirc; poder&aacute; inserir fotos em seu perfil na Plataforma em que ficam situados os cursos da M&amp;F Treinamentos e Cursos LTDA, momento em que conferir&aacute; autoriza&ccedil;&atilde;o de divulga&ccedil;&atilde;o de tal imagem a plataforma, por&eacute;m (a) somente poder&aacute; inserir fotos de sua autoria; e (b) n&atilde;o poder&aacute; inserir fotos de terceiros, nudez, ou outro material protegido por direitos autorais e de imagem.</p>
<p>5.6. Todo conte&uacute;do disponibilizado na Plataforma, como marcas, logotipos, v&iacute;deos, arquivos, textos, &iacute;cones, desenhos, sons, layouts, materiais did&aacute;ticos, algoritmos, incluindo-se os Cursos, s&atilde;o de propriedade exclusiva da M&amp;F Treinamentos e Cursos LTDA, ou de terceiros que concederam autoriza&ccedil;&atilde;o para tal utiliza&ccedil;&atilde;o, e est&atilde;o protegidos pelas leis e tratados internacionais, sendo vedada sua c&oacute;pia, reprodu&ccedil;&atilde;o, ou qualquer outro tipo de utiliza&ccedil;&atilde;o, ficando os infratores sujeitos &agrave;s san&ccedil;&otilde;es civis e criminais correspondentes, nos termos das Leis 9.279/96, 9.610/98, 9.609/98 e Lei 13.709/2018, conforme detalhado na Pol&iacute;tica de Prote&ccedil;&atilde;o aos Direitos Autorais.</p>
<p>5.7. Voc&ecirc; dever&aacute; utilizar a Plataforma e todo o Conte&uacute;do nela disponibilizado, incluindo os Cursos, de acordo com o ordenamento jur&iacute;dico brasileiro, com a moral e os bons costumes geralmente aceitos, com os presentes Termos de Uso, Pol&iacute;tica de Prote&ccedil;&atilde;o aos Direitos Autorais e as demais instru&ccedil;&otilde;es existentes na Plataforma, abstendo-se de usar, explorar, reproduzir ou divulgar, indevidamente, por qualquer meio, o conte&uacute;do disponibilizado na Plataforma.</p>
<p>5.8. Todas as marcas, nomes comerciais ou logotipos de qualquer esp&eacute;cie, disponibilizados na Plataforma, s&atilde;o de propriedade da M&amp;F Treinamentos e Cursos LTDA, sem que a utiliza&ccedil;&atilde;o da Plataforma possa ser entendida como autoriza&ccedil;&atilde;o para que voc&ecirc; possa citar as tais marcas, os nomes comerciais e logotipos.</p>
<p>5.9. Os Professores autorizaram a M&amp;F Treinamentos e Cursos LTDAa utilizar sua imagem nos Cursos e Eventos. Desse modo, qualquer reprodu&ccedil;&atilde;o indevida dos Cursos e Eventos disponibilizados na Plataforma constitui, al&eacute;m da viola&ccedil;&atilde;o de direitos de propriedade intelectual da M&amp;F Treinamentos e Cursos LTDA, a viola&ccedil;&atilde;o dos direitos de imagem dos Professores. Caso voc&ecirc; fa&ccedil;a eventual uso indevido da imagem dos Professores ter&aacute; responsabilidade exclusiva pela repara&ccedil;&atilde;o civil, sem preju&iacute;zo da indeniza&ccedil;&atilde;o por todos os danos e despesas da M&amp;F Treinamentos e Cursos LTDA.</p>
<p>5.10. Todos os Cursos e Conte&uacute;dos que s&atilde;o disponibilizados para Voc&ecirc; na Plataforma os s&atilde;o apenas no estado em que se encontram e t&atilde;o somente para sua informa&ccedil;&atilde;o e uso pessoal na forma designada pela M&amp;F Treinamentos e Cursos LTDA. Tais Cursos e Conte&uacute;dos n&atilde;o podem ser repassados, copiados, reproduzidos, distribu&iacute;dos, transmitidos, difundidos, exibidos, vendidos, licenciados, adaptados ou, de outro modo, explorados para quaisquer fins, sem o consentimento pr&eacute;vio e por escrito da M&amp;F Treinamentos e Cursos LTDA.</p>
<p>5.11. Em caso de d&uacute;vidas sobre a comercializa&ccedil;&atilde;o ou disponibiliza&ccedil;&atilde;o de Cursos em outros locais que n&atilde;o na Plataforma, entre em contato conosco, atrav&eacute;s do email: contato@escolaviverdesemijoias.com.br.</p>
<p>&nbsp;</p>
<p><strong>6. Do procedimento em caso de constata&ccedil;&atilde;o de abusos ou irregularidades</strong></p>
<p>6.1. Caso Voc&ecirc; identifique qualquer material ofensivo, ilegal, ou atentat&oacute;rio &agrave; moral e aos bons costumes, disponibilizado por outro Usu&aacute;rio da Plataforma, poder&aacute; imediatamente comunicar a M&amp;F Treinamentos e Cursos LTDA, atrav&eacute;s do email contato@escolaviverdesemijoias.com.br com o t&iacute;tulo "abuso", para que possa apurar a den&uacute;ncia, ficando a M&amp;F Treinamentos e Cursos LTDA isento de qualquer responsabilidade por tal conte&uacute;do, por ter sido realizado por terceiros, sem qualquer interven&ccedil;&atilde;o ou controle da M&amp;F Treinamentos e Cursos LTDA.</p>
<p>6.2. Ficar&aacute; ao crit&eacute;rio da administra&ccedil;&atilde;o da M&amp;F Treinamentos e Cursos LTDAa apura&ccedil;&atilde;o das den&uacute;ncias que lhe forem dirigidas.</p>
<p>6.3. O comportamento il&iacute;cito poder&aacute; ser sancionado com a suspens&atilde;o ou cancelamento do cadastro do Usu&aacute;rio na Plataforma, sem preju&iacute;zo da ado&ccedil;&atilde;o das medidas judiciais cab&iacute;veis.</p>
<p>&nbsp;</p>
<p><strong>7. Dura&ccedil;&atilde;o e finaliza&ccedil;&atilde;o do acesso &agrave; plataforma</strong></p>
<p>7.1. O acesso aos cursos da M&amp;F Treinamentos e Cursos LTDA, &eacute; concedido a voc&ecirc; por prazo indeterminado, no entanto, est&aacute; assegurado o direito de terminar, suspender ou interromper, unilateralmente e a qualquer momento, o acesso &agrave; Plataforma, sem que qualquer indeniza&ccedil;&atilde;o seja devida a voc&ecirc;.</p>
<p>7.2. M&amp;F Treinamentos e Cursos LTDA, ainda, se reserva o direito de recusar ou retirar o acesso aos cursos da Plataforma, a qualquer momento, e sem necessidade de pr&eacute;vio aviso, por iniciativa pr&oacute;pria ou por exig&ecirc;ncia de um terceiro, se voc&ecirc; descumprir, de qualquer forma, estes Termos de Uso, as Pol&iacute;ticas de Privacidade e Prote&ccedil;&atilde;o aos Direitos Autorais e/ou a legisla&ccedil;&atilde;o vigente.</p>
<p>7.3. Voc&ecirc; reconhece que a M&amp;F Treinamentos e Cursos LTDA pode, a qualquer tempo, remover da Plataforma qualquer Curso ou Conte&uacute;do disponibilizado, sem necessidade de aviso pr&eacute;vio e sem que nenhuma indeniza&ccedil;&atilde;o seja devida a voc&ecirc; em raz&atilde;o de tal remo&ccedil;&atilde;o, com exce&ccedil;&atilde;o das hip&oacute;teses expressamente previstas no Contrato.</p>
<p>&nbsp;</p>
<p><strong>8. Exclus&atilde;o de garantias e de responsabilidade da M&amp;F Treinamentos e Cursos LTDA</strong></p>
<p>8.1. A M&amp;F Treinamentos e Cursos LTDA n&atilde;o ser&aacute;, em hip&oacute;tese alguma, respons&aacute;vel por quaisquer danos decorrentes da interrup&ccedil;&atilde;o do acesso &agrave; Plataforma ou falhas no seu funcionamento.</p>
<p>8.2.A M&amp;F Treinamentos e Cursos LTDA n&atilde;o se responsabiliza pelos resultados pr&aacute;ticos que ter&aacute; com os produtos adquiridos, se responsabilizando apenas pela entrega do produto digital a Voc&ecirc;.</p>
<p>8.3. A M&amp;F Treinamentos e Cursos LTDA utiliza as melhores pr&aacute;ticas recomendadas de mercado para manter seguros todos os dados inseridos por Voc&ecirc; na Plataforma, entretanto, a M&amp;F Treinamentos e Cursos LTDA se exime de responsabilidade por eventuais danos e preju&iacute;zos de toda natureza que decorram do conhecimento que terceiros n&atilde;o autorizados tenham de quaisquer informa&ccedil;&otilde;es passadas por Voc&ecirc;, em decorr&ecirc;ncia de falha exclusivamente atribu&iacute;vel a Voc&ecirc; ou a terceiros que fujam a qualquer controle razo&aacute;vel da M&amp;F Treinamentos e Cursos LTDA.</p>
<p>8.4. A M&amp;F Treinamentos e Cursos LTDA n&atilde;o garante a aus&ecirc;ncia de softwares maliciosos quando da utiliza&ccedil;&atilde;o da Plataforma, bem como outros elementos nocivos que possam produzir altera&ccedil;&otilde;es nos sistemas inform&aacute;ticos dos Usu&aacute;rios (software e hardware) ou nos documentos eletr&ocirc;nicos armazenados no sistema inform&aacute;tico, eximindo-se de qualquer responsabilidade pelos danos e preju&iacute;zos que possam decorrer da presen&ccedil;a de v&iacute;rus ou de outros elementos nocivos na Plataforma.</p>
<p>8.5. M&amp;F Treinamentos e Cursos LTDA poder&aacute;, sem anu&ecirc;ncia ou concord&acirc;ncia do Usu&aacute;rio, realizar quaisquer altera&ccedil;&otilde;es na Plataforma que julgar necess&aacute;rias, sem que qualquer valor ou indeniza&ccedil;&atilde;o seja devida a voc&ecirc; em raz&atilde;o disso.</p>
<p>8.6. Na m&aacute;xima extens&atilde;o permitida pela legisla&ccedil;&atilde;o aplic&aacute;vel, o valor m&aacute;ximo a que a M&amp;F Treinamentos e Cursos LTDA se responsabiliza, independente do motivo que originou o pedido, est&aacute; limitado ao montante eventualmente pago pelo aluno &agrave; M&amp;F Treinamentos e Cursos LTDA, desde que inequivocamente comprovado o preju&iacute;zo alegado.</p>
<p>&nbsp;</p>
<p><strong>9. Disposi&ccedil;&otilde;es finais e atualiza&ccedil;&atilde;o destes termos de uso</strong></p>
<p>9.1. Mesmo que qualquer parte destes Termos de Uso seja considerada inv&aacute;lida ou inexequ&iacute;vel, as demais disposi&ccedil;&otilde;es permanecer&atilde;o em pleno vigor e efeito, sendo que o referido trecho dever&aacute; ser interpretado de forma consistente com a lei aplic&aacute;vel, para refletir, na medida do poss&iacute;vel, a inten&ccedil;&atilde;o original das partes.</p>
<p>9.2. Eventual falha da M&amp;F Treinamentos e Cursos LTDA em exigir quaisquer direitos ou disposi&ccedil;&otilde;es dos presentes Termos de Uso n&atilde;o constituir&aacute; ren&uacute;ncia, podendo exercer regularmente o seu direito, dentro dos prazos legais.</p>
<p>&nbsp;</p>
<p><strong>10. Legisla&ccedil;&atilde;o e foro</strong></p>
<p>10.1. Os presentes Termos de Uso ser&atilde;o regidos, interpretados e executados de acordo com as leis da Rep&uacute;blica Federativa do Brasil, independentemente dos conflitos dessas leis com leis de outros estados ou pa&iacute;ses, sendo competente o Foro de Gramado/RS, no Brasil, para dirimir qualquer d&uacute;vida decorrente deste instrumento.</p>
<p>Voc&ecirc; consente, expressamente, com a compet&ecirc;ncia desse ju&iacute;zo, e ren&uacute;ncia, neste ato, &agrave; compet&ecirc;ncia de qualquer outro foro, por mais privilegiado que seja ou venha a ser.</p>




</div>
</div>
</div>
</div>



</main>

<footer class="footer-area" id="contato">
<div class="footer-widget">
<div class="container">
<div class="row footer-widget-wrapper pt-100 pb-70">
<div class="col-md-6 col-lg-5">
<div class="footer-widget-box about-us">
<a href="/" class="footer-logo">
<img data-src="assets/img/logo/logo-escuro-2.png" alt="">
</a>
<p class="mb-20">
Ajudando milhares de mulheres a viverem de semijoias, todos os dias.
</p>
<div>
<ul class="footer-contact">
<li><a href="https://api.whatsapp.com/send?phone=555497010326"><i class="fab fa-whatsapp"></i> WhatsApp: (054) 9701-0326</a>
</li>
<li><a href="mailto:contato@escolaviverdesemijoias.com.br"><i class="far fa-envelope"></i> Email: contato@escolaviverdesemijoias.com.br</a>
</li>
</ul>
</div>
<ul class="footer-social">
<li class="instagram-link"><a href="https://www.instagram.com/escolaviverdesemijoias"><i class="fab fa-instagram"></i></a></li><li class="youtube-link"><a href="https://www.youtube.com/@escolaviverdesemijoias"><i class="fab fa-youtube"></i></a></li>
<li class="facebook-link"><a href="https://www.facebook.com/escolaviverdesemijoias"><i class="fab fa-facebook"></i></a></li>
</ul>
</div>
</div>
<div class="col-md-6 col-lg-3">
<div class="footer-widget-box">
<h4 class="footer-widget-title">Suporte</h4>
<ul class="footer-list">
<li><a href="contato.html">Contato</a></li>

<li><a href="central-de-ajuda.html">Central de Ajuda</a></li>
</ul>
</div>
</div>
<div class="col-md-6 col-lg-4">
<div class="footer-widget-box list">
<h4 class="footer-widget-title">Newsletter</h4>
<div class="footer-newsletter">
<p>Assine nossa newsletter para obter as últimas atualizações e novidades
</p>
<div class="subscribe-form">
<form method="post" action="https://m.dienimoraes.com.br/form/submit?formId=20" enctype="multipart/form-data">
<input type="email" name="mauticform[txtemail]" required="required" class="form-control" placeholder="Seu melhor e-mail">
<input type="hidden" name="mauticform[formId]" value="20">
<button type="submit" id="cmdEnviar"><span class="far fa-envelope"></span></button>
</form>
</div>
</div>
<div class="footer-app-download"><h5>Download APP Escola Viver de Semijoias</h5>
<a href="https://play.google.com/store/apps/details?id=com.viversemijoias.mobile"> <img data-src="https://s3.amazonaws.com/appforest_uf/f1679335139254x124591046502854580/google-play.png" alt=""> </a>
<a href="https://apps.apple.com/br/app/escola-viver-de-semijoias/id6479370361"> <img data-src="https://s3.amazonaws.com/appforest_uf/f1679335135810x314631794417109760/app-store.png" alt=""> </a>
</div>
</div>
</div>
</div>
</div>
</div>
<div class="container">
<div class="copyright">
<div class="row">
<div class="col-lg-6 align-self-center">
<p class="copyright-text">
<a href="/"> Escola Viver de Semijoias </a> Todos os direitos reservados.
</p>
</div>
<div class="col-lg-6 align-self-center">
<ul class="footer-menu">
<li><a href="contato.html">Suporte</a></li>
<li><a href="termos-de-uso.html">Termos de Serviço</a></li>
<li><a href="politica-de-privacidade.html">Política de privacidade</a></li>
</ul>
</div>
</div>
</div>
<center>Avenida das Hortênsias, 845 sala 201 - Bairro: Centro - Gramado/RS - CEP: 95670-138 - CNPJ: 34.197.156/0001-26</center><br><p><center>A Escola Viver de Semijoias faz parte do <a href="https://grupoferri.com.br/?utm_source=organic&amp;utm_campaign=rodape_escolavds" target="_blank" style="color:#d7bb6d;text-decoration:underline">Grupo Ferri</a></center></p>
</div>
</footer>





<script src="assets/js/jquery-3.6.0.min.js"></script>
<script src="assets/js/modernizr.min.js"></script>
<script src="assets/js/bootstrap.bundle.min.js"></script>
<script src="assets/js/imagesloaded.pkgd.min.js"></script>
<script src="assets/js/jquery.magnific-popup.min.js"></script>
<script src="assets/js/isotope.pkgd.min.js"></script>
<script src="assets/js/jquery.appear.min.js"></script>
<script src="assets/js/jquery.easing.min.js"></script>
<script src="assets/js/owl.carousel.min.js"></script>
<script src="assets/js/counter-up.js"></script>
<script src="assets/js/masonry.pkgd.min.js"></script>
<script src="assets/js/wow.min.js"></script>
<script src="assets/js/main.js?v=3"></script><div id="widget-whatsapp" class="right"> <a href="https://api.whatsapp.com/send?phone=555497010326" target="_blank"><i class="whatsapp-icon"></i></a></div>
</body>

</html>